// JavaScript File
/*Создать таблицу 4х4 (страна, столица, площадь, население).
Создать кнопку.
С помощью javascript 
1) сделать "зебру" - строки должны через одну 
быть выделены другим цветом
2) В первой строке слова должны быть выделены жирным,
и отцентрированы по горизонтали
3) Первая буква в ячейках первой строки должна быть большой
и выделена красным цветом
4) Клик по кнопке должен заменять стиль текста 
таким образом, чтобы слова были в верхнем регистре.
Повторный клик - должен возвращать стиль назад, как было.*/
